<hr class="mt-0"/>
<div class="container">
  <h4>Об оплате</h4>
  <p style="white-space: pre-line;">
    <b>Политика конфеденциальности, мы предоставляем:</b>
    • неразглашение	персональных	данных	и	их	безопасность;
    • использование	сведений,	предоставленных	пользователем,	исключительно	с	целью	связи	с	ним,	в	том	числе
    для	направления	электронных	уведомлений.
    <b>Способы оплаты:</b>
    Наличный расчёт
    Если товар доставляется курьером, то оплата осуществляется наличными курьеру в руки. При получении товара обязательно проверьте
    комплектацию товара, наличие гарантийного талона и чека.
    Банковской картой
    Для выбора оплаты товара с помощью банковской карты на соответствующей странице необходимо нажать кнопку «Оплата заказа банковской картой».
    Оплата происходит через ПАО СБЕРБАНК с использованием Банковских карт следующих платежных систем:
    • МИР (разместить логотип МИР)
    • VISA International (разместить логотип VISA International)
    • Mastercard Worldwide (разместить логотип Mastercard Worldwide)
    • JCB (разместить логотип JCB)
    Для	оплаты	(ввода	реквизитов	Вашей	карты)	Вы	будете	перенаправлены	на	платежный	шлюз	ПАО	СБЕРБАНК.	Соединение
    с	 платежным	 шлюзом	 и	 передача	 информации	 осуществляется	 в	 защищенном	 режиме	 с	 использованием	 протокола
    шифрования	SSL.	В	случае	если	Ваш	банк	поддерживает	технологию	безопасного	проведения	интернет-платежей	Verified
    By	 Visa,	 MasterCard	 SecureCode,	 MIR Accept,	 J-Secure для	 проведения	 платежа	 также может	 потребоваться	 ввод
    специального	пароля.
    Настоящий	 сайт	 поддерживает	 256-битное	 шифрование.	 Конфиденциальность	 сообщаемой	 персональной	 информации
    обеспечивается	ПАО	СБЕРБАНК.	Введенная	информация	не	будет	предоставлена	третьим	лицам	за	исключением	случаев,
    предусмотренных	 законодательством	 РФ.	 Проведение	 платежей	 по	 банковским	 картам	 осуществляется	 в	 строгом
    соответствии	с	требованиями	платежных	систем	МИР,	Visa	Int.,	MasterCard	Europe	Sprl,	JCB
  </p>
</div>
